[PAD]	0
[CLS]	1
[SEP]	2
[MASK]	3
#	4
(	5
)	6
-	7
/	8
1	9
2	10
3	11
4	12
5	13
6	14
7	15
8	16
9	17
=	18
B	19
Br	20
C	21
Cl	22
F	23
I	24
N	25
O	26
P	27
S	28
[B-]	29
[C-]	30
[C@@H]	31
[C@@]	32
[C@H]	33
[C@]	34
[CH-]	35
[CH]	36
[C]	37
[N+]	38
[N-]	39
[NH+]	40
[N]	41
[O+]	42
[O-]	43
[P+]	44
[P@]	45
[PH]	46
[S+]	47
[S@@]	48
[S@]	49
[Si]	50
[Sn]	51
[c-]	52
[cH-]	53
[n+]	54
[nH]	55
[s+]	56
\	57
c	58
n	59
o	60
s	61
[UNK]	62
